"zanalytics.crosspromotion.navbar.button.title.back" = "Wstecz";
"zanalytics.crosspromotion.title" = "Więcej aplikacji";
"zanalytics.crosspromotion.otherapps" = "Inne aplikacje";
"zanalytics.crosspromotion.relevantapps" = "Sugerowane aplikacje";
"zanalytics.crosspromotion.noappstodisplay" = "Brak aplikacji do wyświetlenia";
"zanalytics.crosspromotion.nodatafound" = "Nie znaleziono danych";
"zanalytics.crosspromotion.somethingwrong" = "Coś poszło nie tak";
"zanalytics.crosspromotion.nointernet" = "Brak połączenia internetowego";
"zanalytics.crosspromotion.open" = "Otwórz";
"zanalytics.crosspromotion.install" = "Zainstaluj";
"zanalytics.crosspromotion.get" = "Pobierz";
"zanalytics.crosspromotion.appsyoumaylike" = "Aplikacje, które mogą Ci się spodobać";
"zanalytics.crosspromotion.moreappsfromus" = "Więcej naszych aplikacji";
"zanalytics.crosspromotion.viewallapps" = "Wyświetl wszystkie aplikacje";
